export default [
  {
    title: "고객 비즈니스를 깊게 이해하는 기술전문가",
    imgSrc: require("@site/static/img/business.png").default,
    description: (
      <>
        지난 6년간 회사 경영진으로 치열하게 일해왔습니다. 이 때 비즈니스
        기획부터 개발 및 조직운영까지 여러 성공과 시행착오를 직접 경험했습니다.
        이 경험을 바탕으로 고객사의 비즈니스와 조직 그리고 비용에 최적화된 기술
        솔루션을 제안, 도입해드립니다.
      </>
    ),
  },
  {
    title: "다양한 규모의 조직 디지털 전환 경험",
    imgSrc: require("@site/static/img/configure.png").default,
    description: (
      <>
        5명부터 270명까지 조직을 성장시키며 시기에 맞춰 여러 규모 조직의 조직
        디지털 전환 프로젝트를 리드했습니다. 늘 그렇듯이, 새로운 프로세스와
        도구는 쉽게 조직이 수용하는 데 어려움이 많습니다. 빠르게 성장하는 조직을
        위한 적정 IT 기술 이해도와 조직 적용 전략을 도와드립니다.
      </>
    ),
  },
  {
    title: "고객 눈높이에 맞춘 커뮤니케이션",
    imgSrc: require("@site/static/img/conversation.png").default,
    description: (
      <>
        중소기업, 외국계, 스타트업 등 여러 조직에서 근무하고 협업하면서 다양한
        이해관계자들의 눈높이에서 커뮤니케이션하는 역량을 쌓아왔습니다. 고객
        요구 사항 파악부터 프로젝트 진행, 완수까지 이해하기 쉬운 언어로 자주
        소통하여 고객사의 업무 예측도를 높게 유지해드립니다.
      </>
    ),
  },
];
